/* No comment provided by engineer. */
"分期付款" = "分期付款";

/* No comment provided by engineer. */
"分期总额" = "分期总额";

/* No comment provided by engineer. */
"分期期次" = "分期期次";

/* No comment provided by engineer. */
"单一贷款" = "单一贷款";

/* No comment provided by engineer. */
"可选项" = "可选项";

/* No comment provided by engineer. */
"开始计算" = "开始计算";

/* No comment provided by engineer. */
"手续费" = "手续费";

/* No comment provided by engineer. */
"手续费率" = "手续费率";

/* No comment provided by engineer. */
"手续费（率）" = "手续费（率）";

/* No comment provided by engineer. */
"提示" = "提示";

/* No comment provided by engineer. */
"等额本息" = "等额本息";

/* No comment provided by engineer. */
"等额本金" = "等额本金";

/* No comment provided by engineer. */
"组合贷款" = "组合贷款";

/* No comment provided by engineer. */
"计息方式" = "计息方式";

/* No comment provided by engineer. */
"计算器" = "计算器";

/* No comment provided by engineer. */
"贷款一" = "贷款一";

/* No comment provided by engineer. */
"贷款二" = "贷款二";

/* No comment provided by engineer. */
"贷款利率" = "贷款利率";

/* No comment provided by engineer. */
"贷款总额" = "贷款总额";

/* No comment provided by engineer. */
"贷款期次" = "贷款期次";

/* No comment provided by engineer. */
"贷款期次不能为0" = "贷款期次不能为0";

/* No comment provided by engineer. */
"贷款期次不能大于1200" = "贷款期次不能大于1200";

/* No comment provided by engineer. */
"返回修改" = "返回修改";

/* No comment provided by engineer. */
"还款提醒标签" = "还款提醒标签";

/* No comment provided by engineer. */
"还款方式" = "还款方式";

/* No comment provided by engineer. */
"首次还款日期" = "首次还款日期";

